[Caves FastTravelStationDefinition]
StationDescription="no definition"
StationSign="Hate"
StationDisplayName="Disgusting bullshit"

[the oasisTown.the oasisTown FastTravelStationDefinition]
StationDescription="There is no explanation"
StationSign="Oasis"
StationDisplayName="Oasis"

[Refinary FastTravelStationDefinition]
StationDescription="Lack of clarity"
StationSign="Washburn Refinery"
StationDisplayName="Washburn's Reformation"

[SaltFlats.SaltFlats FastTravelStationDefinition]
StationDescription="No explanation"
StationSign="water water"
StationDisplayName="water and lemon"

[ShipGraveyard FastTravelStationDefinition]
StationDescription="No description."
StationSign="Broken house"
StationDisplayName="mood"

[Spire FastTravelStationDefinition]
StationDescription="Without giving any explanation"
StationSign="Magnus Lighthouse"
StationDisplayName="magnesium furnace"

[TopOfSpire FastTravelStationDefinition]
StationDescription="without explanation"
StationSign="Save Magnus"
StationDisplayName="Magnus ran away"

